"AX0" = "visualização por lista";
"AX1" = "visualização por colunas";
"AX2" = "coluna";
"AX6" = "visualização por ícones";
"AX8" = "barra lateral";
"AX12" = "barra de estado";
"AX12.1" = "parar busca";
"AX12.2" = "reiniciar busca";
"AX19" = "ação";
"AX35" = "redimensionador de coluna";
"AX40" = "barra lateral";
"AX70" = "mesa";
"AXL1" = "Etiquetas do Finder";
"AXSP1" = "caminho dos resultados da busca selecionados";
"A3" = "Esvaziar Lixo…";
"A3.1" = "Esvaziamento Seguro do Lixo…";
"A29" = "Limpar Menu";
"BN50" = "Gravar “^0” no Disco…";
"N5" = "Mesa";
"N33" = "Mostrar Inspetor";
"N35" = "Mostrar Opções de Visualização";
"N47" = "Copiar “^0”";
"N57" = "Ejetar “^0”";
"N58" = "Ejetar";
"N65" = "como Colunas";
"N163" = "Mostrar Original";
"N168.1" = "Comprimir";
"N169.18" = "Visualização Rápida “^0”";
"N169.23" = "Apresentação de Slides “^0”";
"N170" = "Pasta Compartilhada";
"N171" = "Computador";
"N220" = "Nome";
"N221" = "Data de Modificação";
"N222" = "Data de Criação";
"N223" = "Tamanho";
"N224" = "Tipo";
"N225" = "Etiqueta";
"N226" = "Versão";
"N227" = "Comentários";
"FV1" = "Ocultar Barra de Ferramentas";
"FV2" = "Mostrar Barra de Ferramentas";
"FV5" = "Ocultar Barra de Estado";
"FV6" = "Mostrar Barra de Estado";
"FV7" = "Abrir em Nova Janela";
"FV8" = "Abrir nesta Janela";
"FV9" = "Anexando Pasta em Nova Janela";
"FV11" = "Ocultar Barra de Caminhos";
"FV12" = "Mostrar Barra de Caminhos";
"IV7" = "^0 itens";
"SD5" = "DISPOSITIVOS";
"SD6" = "COMPARTILHADO";
"SD7" = "BUSCAR";
"SD8" = "LOCAIS";
"IN_G9" = "^0 no disco";
"IN_MD1" = "Obtendo…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensões";
"IN_P1" = "^0 × ^1";
"LB1" = "Etiqueta:";
"ME2" = "Copiar";
"ME3" = "Colar";
"ME12" = "Não é Possível Desfazer";
"SB1" = "^0, ^1 disponível(eis)";
"SB2" = "^0 disponível";
"SB9" = "Sincronizando iDisk";
"SB17" = "1 de 1 selecionado";
"SB18" = "^0 de ^1 selecionado(s)";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 de ^0 selecionado(s)";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 itens";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 item";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 itens";
"TL8" = "Visualizar";
"TL9" = "Voltar";
"TL14" = "Visualização Rápida";
"TL23" = "Buscar";
"TL26" = "Ação";
"TL_HELP_SWCH" = "Mostrar itens como ícones, em uma lista, em colunas ou com Cover Flow";
"TL_HELP_SRCH" = "Para buscar, comece a digitar uma palavra ou uma frase";
"TL_HELP_ACTN" = "Executar tarefas com o item selecionado";
"TL_HELP_BACK" = "Ver pastas que você visualizou anteriormente";
"TL_HELP_QUIK" = "Mostrar itens com a Visualização Rápida ou como uma apres. de slides instantânea";
"U1" = "-- bytes";
"U2" = "Zero bytes";
"U3" = "1 byte";
"U4" = "^0 bytes";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
